{
   "name": "Name",
   "login": "Login",
   "password": "Password",
   "repeatPassword": "Repeat the password",
   "signIn": "Sign in",
   "signUp": "Sign up",
   "enter": "Enter",
   "forgotPassword": "Forgot your password",
   "registration": "Registration",
   "shop": "Shop",
   "profile": "Profile", 
   "services": "Services",
   "home.title.whoAreWe": "Who are we?",
   "home.subtitle.theTSG": "The «TyumenStroyGaz» company is engaged in the supply of equipment for heating, water supply and sewerage systems in Tyumen and the Tyumen region.",
   "home.title.weOffer": "We offer",
   "home.subtitle.wideRange": "A wide range of products. The site presents such brands as BAXI, Vaillant, Protherm, Bosch, Viessmann, RusNit, Viadrus, Drazice, Gorenje.",
   "home.title.weGuarantee": "We guarantee",
   "home.subtitle.allOurProducts": "All our products meet the quality certificates and are made using the best modern materials and technologies.",
   "home.title.favorablePrices": "Favorable prices",
   "home.title.qualityAssurance": "Quality assurance",
   "home.title.fastDelivery": "Fast delivery",
   "home.title.professionalService": "Professional service",
   "home.title.customerReviews": "Customer reviews",
   "home.description": "Description for this",
   "client1.name": "Anna",
   "client1.description": "Thank you so much for your advice on the gas meter. They listened carefully, politely and competently consulted, and even called back the next day to find out how the problem was solved. Which was VERY pleasantly surprised. Well done.!!! now I know where to go for help.",
   "client2.name": "Victor",
   "client2.description": "On the Internet, I searched for a long time for a company that could be entrusted with the installation of a boiler room and heating of a newly built house,and could not make my choice. By great chance, I went to the firm 'TyumenStroyGaz'. I was immediately bribed by the fact that the company works with materials that I chose for myself as a priority, namely high-quality, well-known manufacturers and the price is adequate. I signed a contract for the installation at a convenient time for me. The work was completed on time and efficiently. The remaining materials after installation were handed over to the warehouse and the payment was recalculated, which is always nice. I am happy with the cooperation with the company, I recommend this company to everyone.",
   "client3.name": "Georgy",
   "client3.description": "Many thanks to the team of professionals. Everything was picked up and installed on time."
}