{
   "name": "Имя",
   "login": "Логин",
   "password": "Пароль",
   "repeatPassword": "Повторите пароль",
   "signIn": "Войти",
   "signUp": "Зарегистрироваться",
   "enter": "Вход",
   "forgotPassword": "Забыли пароль",
   "registration": "Регистрация",
   "shop": "Магазин",
   "profile": "Профиль",
   "services": "Услуги",
   "home.title.whoAreWe": "Кто мы?",
   "home.subtitle.theTSG": "Компания «ТюменьСтройГаз» занимается поставкой оборудования для систем отопления, водоснабжения и канализации по Тюмени и Тюменской области.",
   "home.title.weOffer": "Мы предлагаем",
   "home.subtitle.wideRange": "Широкий ассортимент продукции. На сайте представлены такие марки как BAXI, Vaillant, Protherm, Bosch, Viessmann, РусНит, Viadrus, Drazice, Gorenje.",
   "home.title.weGuarantee": "Мы гарантируем",
   "home.subtitle.allOurProducts": "Вся наша продукция отвечает сертификатам качества и сделана с использованием лучших современных материалов и технологий.",
   "home.title.favorablePrices": "Выгодные цены",
   "home.title.qualityAssurance": "Гарантия качества",
   "home.title.fastDelivery": "Быстрая доставка",
   "home.title.professionalService": "Профессиональный сервис",
   "home.title.customerReviews": "Отзывы клиентов",
   "home.description": "Тут небольшое описание",
   "client1.name": "Анна",
   "client1.description": "Огромное спасибо за консультацию по газосчетчику. Внимательно выслушали, вежливо и грамотно проконсультировали и даже перезвонили на следующий день, чтобы узнать как решилась проблема. Чему была ОЧЕНЬ приятно удивлена. Молодцы.!!! теперь знаю куда нужно обращаться за помощью.",
   "client2.name": "Виктор",
   "client2.description": "В интернете долго искал компанию, которой можно было бы доверить монтаж котельной и отопления недавно построенного дома, и никак не мог сделать свой выбор. По великой случайности зашёл в фирму 'ТюменьСтройГаз'. Меня сразу подкупило то, что фирма работает материалами, которые я для себя выбрал приоритетными, а именно качественными, известных производителей и цена адекватная. Заключил договор по монтажу на удобное для меня время. Работы были выполнены в срок и качественно. Оставшиеся материалы после монтажа были сданы на склад и по оплате был сделан перерасчёт, что всегда приятно. Сотрудничеством с фирмой доволен, всем рекомендую эту компанию.",
   "client3.name": "Георгий",
   "client3.description": "Большое спасибо команде профессионалов. Всё подобрали и установили в срок"
}